[
    {
        "post_id": "4",
        "title": "TigarIT Bangladesh LTD",
        "detail": "Tiger it has 10 years of experience working in software development. It is one of the best software companies around Bangladesh to create the Automated Fingerprint Identification System (AFIS). In 2008, for the general election of Bangladesh, Tiger it build a complete software of the national id and voter registration project. There are 20,000 personnel, 500id management servers made by Tiger it.",
        "img": "https://i.ibb.co/J5zD3p6/Tiger-IT20-Bangladesh20-Limited-1.jpg"
    },
    {
        "post_id": "5",
        "title": "Datasoft Systems BD LTD",
        "detail": "Data Soft is well known as the first CMMI Level 5 software development company in Bangladesh. In both Corporate and public sectors, Data soft delivered innovative and cost effective technical services for the customers. In design and create projects, It has contributed significantly to the digitalization of Bangladesh.",
        "img": "https://i.ibb.co/D5NPmWK/Data-Soft-296x300.jpg"
    },
    {
        "post_id": "6",
        "title": "Magnito Digital Limited",
        "detail": "Magnito Digital is the largest digital agency of Bangladesh consisting of 70+ people. The magneto digital have deal with the largest clients of Bangladesh and solve problem by combining and creative strategies with data and technology. Magnito Digital becomes the ‘Campaign Asia-Pacific’ in the ‘Rest of South Asia’ category.  They believe that, they will drive the sustainable growth of technology & innovation.",
        "img": "https://i.ibb.co/kcM6g2F/Magnito-Digital.jpg"
    },
    {
        "post_id": "1",
        "title": "LeadSoft LTD",
        "detail": "Leadsoft is a software development company which Established in 1999.The mission of the company is to realize the customers business and delivery result through their experience. The mission of the company is to fulfill the customers need thus the customers dream website and software came true.",
        "img": "https://i.ibb.co/P53C5gm/Leadsoft.jpg"
    },
    {
        "post_id": "2",
        "title": "Brain Station 23 LTD",
        "detail": "The brain station 23 limited is the largest software and it company which started the journey in 2006. It provides the software products both global and local market. The It sector has spread out some countries now a days such as Netherlands, Denmark, Switzerland, Canada, UK, USA, Israel.",
        "img": "https://i.ibb.co/0rKnwJt/Brain-Station-23.jpg"
    },
    {
        "post_id": "3",
        "title": "Kaz Software",
        "detail": "Kaz soft limited established in 2004. It is one of the leading custom software companies in Bangladesh in order to create ordinary software. The professional designers, engineers and content specialists   involve in this company. Kazsoft has multiple industries and serve the international customers by offering software development and content management services.",
        "img": "https://i.ibb.co/Yt4VsVF/kazsoft.jpg"
    }
]